export const aboutTheTeamText = {
  textIvan: '« Мы постарались сделать уникальное, в своем роде, приложение, которое поможет каждому, кто хочет выучить'
    + ' английский язык. Заходите, регистрируйтесь и дерзайте! »',
  textYaroslav: `« Одна из техник, которую мы использовали в нашем приложении - метод
интервальных повторений. Его разработал американский лингвист Пол Пимслер в 1967 году.»`,
  textRina: '« Наше приложение поможет любому человеку, который хочет выучить язык '
    + 'с нуля или повысить уровень своих знаний »',
  textNata: '« Обычно занятия носят лекционный характер с элементами общения. '
    + 'У нас же - весь процесс построен на играх, которые упрощают процесс понимания и изучения »',
  textDoge: '« В нашем приложении есть полная статистика всего процесса обучения, '
    + 'который проходит пользователь. Это значительно облегчит изучение языка. »',
  textVadim: '« Все на столько просто и понятно, что стартовый уровень Ваших знаний '
    + 'не имеет значения! Главное начать обучение! »',
  textArtem: '« Наше приложение позволит Вам учиться из любой точки мира и с любого '
    + 'устройства. От Вас потребуется только желание и подключение к сети Интернет. »',
};
